{
  "id": 1,
  "name": "Shrimad Bhagwat Gita",
  "authorName": "Shri Krishna",
  "chapters": [
    {
      "chapterNo": 1,
      "name": "ARJUN-VISHAD",
      "landCode": null,
      "headline": "LAMENTING THE CONSEQUENCE OF WAR",
      "content": "In this chapter, the stage is set for the conversation between Lord Krishna & Arjuna in the battlefield of Kurukshetra in about c. 3102 B.C."
    },
    {
      "chapterNo": 2,
      "name": "SANKHYA-YOG",
      "landCode": null,
      "headline": "THE ETERNAL REALITY OF THE SOULS' IMMORTALITY",
      "content": "In this chapter, Arjuna accepts the position of a disciple of Lord Krishna and requests him to instruct on how to dispel his grief.\nThis chapter also summarizes the contents of the Gita."

    },
    {
      "chapterNo": 3,
      "name": "KARMA-YOG",
      "landCode": null,
      "headline": "THE ETERNAL DUTIES OF HUMAN BEINGS",
      "content": "In this chapter, Lord Krishna delivers a stern talk to Arjuna about the duties every member of the society needs to carry out."

    },
    {
      "chapterNo": 4,
      "name": "JNANA-YOG",
      "landCode": null,
      "headline": "APPROACHING THE SUPREME TRUTH",
      "content": "In this chapter, Lord Krishna reveals how spiritual knowledge can be received and the paths of action and wisdom to be taken."

    },
    {
      "chapterNo": 5,
      "name": "KARMASANYASAYOG",
      "landCode": null,
      "headline": "ACTION AND RENUNCIATION",
      "content": "In this chapter, Lord Krishna explains the concepts of action with detachment and renunciation in actions and how both are a means to the same goal of salvation."

    },
    {
      "chapterNo": 6,
      "name": "ATMASANYAMAYOG",
      "landCode": null,
      "headline": "THE SCIENCE OF SELF-REALIZATION",
      "content": "In this chapter, Lord Krishna talks about 'astanga yoga,' and how to practice it so one may gain mastery of the mind reveal their spiritual nature."

    },
    {
      "chapterNo": 7,
      "name": "VIJNANAYOG",
      "landCode": null,
      "headline": "KNOWLEDGE OF THE SUPREME TRUTH",
      "content": "In this chapter, Lord Krishna tells us about the absolute reality, why it is difficult to overcome Maya and the four types of people that are attracted to and opposed to divinity."

    },
    {
      "chapterNo": 8,
      "name": "AKSHARAPARABRAHMAYOG",
      "landCode": null,
      "headline": "ATTAINMENT OF SALVATION",
      "content": "In this chapter, Lord Krishna explains the various ways of renouncing the material world, the destination to which each leads to and the rewards they receive."

    },
    {
      "chapterNo": 9,
      "name": "RAJAVIDYARAJAGUHYAYOG",
      "landCode": null,
      "headline": "CONFIDENTIAL KNOWLEDGE OF THE SUPREME TRUTH",
      "content": "In this Chapter, Lord Krishna talks us how the our material existence is created, prevaded, maintained and destroyed by divine powers, the sovereign science and secret."

    },
    {
      "chapterNo": 10,
      "name": "VIBHUTI YOG",
      "landCode": null,
      "headline": "THE INFINITE GLORIES OF THE SUPREME TRUTH",
      "content": "In this Chapter, Lord Krishna reveals his manifestations as Arjuna prays to him to describe more of his 'opulences' and Krishna explains the most prominent ones."

    },
    {
      "chapterNo": 11,
      "name": "VISWARUPDARSANAM",
      "landCode": null,
      "headline": "THE VISION OF THE UNIVERSAL FORM",
      "content": "In this Chapter, Lord Krishna grants Arjuna's wish and reveal His universal form - thus showing him His entire existence."

    },
    {
      "chapterNo": 12,
      "name": "BHAKITYOG",
      "landCode": null,
      "headline": "THE PATH OF DEVOTION",
      "content": "In this Chapter, Lord Krishna extols the glory of true devotion to God and explains the different forms of spiritual disciplines."

    },
    {
      "chapterNo": 13,
      "name": "KSHETRAKSHETRAJNAVIBHAGAYOGO",
      "landCode": null,
      "headline": "THE INDIVIDUAL AND ULTIMATE CONSCIOUSNESS",
      "content": "In this Chapter, Lord Krishna shows us the difference between the physical body and the immortal soul - the transitory and the perishable vis-a-vis the immutable and the eternal."

    },
    {
      "chapterNo": 14,
      "name": "GUNATRAYAVIBHAGAYOG",
      "landCode": null,
      "headline": "HE THREE QUALITIES OF MATERIAL NATURE",
      "content": "In this Chapter, Lord Krishna advises Arjuna to relinquish ignorance and passion and how everyone can adopt the path of pure goodness until they acquire the ability to transcend them."

    },
    {
      "chapterNo": 15,
      "name": "PURUSHOTTAMAPRAPTIYOGO",
      "landCode": null,
      "headline": "REALIZATION OF THE SUPREME TRUTH",
      "content": "In this Chapter, Lord Krishna reveals the transcendental characteristics of the omnipotent, omniscient and omnipresent and explains the purpose and value of knowing and realizing God."

    },
    {
      "chapterNo": 16,
      "name": "DAIVASARASAUPADWIBHAGAYOG",
      "landCode": null,
      "headline": "THE DIVINE AND THE EVIL NATURES DEFINED",
      "content": "In this Chapter, Lord Krishna explains in detail the divine properties, conduct and actions which are righteous in nature and conducive to divinity while delineating the evil and ill conducts."

    },
    {
      "chapterNo": 17,
      "name": "SRADDHATRAYAVIBHAGAYOG",
      "landCode": null,
      "headline": "THE THREE TYPES OF MATERIAL EXISTENCE",
      "content": "In this Chapter, Lord Krishna tells us about the three divisions of faith and how these different qualities  determine that character of human beings and their consciousness in this world."

    },
    {
      "chapterNo": 18,
      "name": "MOKSHASANYASAYOG",
      "landCode": null,
      "headline": "ULTIMATE REVELATIONS OF THE SUPREME TRUTH",
      "content": "In this Chapter, Lord Krsishna summarizes the takeaways from the previous chapters and describes the attainment of salvation by the paths of karma and jnana yoga as Arjuna learns to tell nectar from poison and returns to war."

    }
  ]
}