{
  "id": 1,
  "name": "Shrimad Bhagwat Gita",
  "authorName": "Shri Krishna",
  "previewUrl": "gita.jpg",
  "availableLanguages": [
    {
      "code": "as",
      "name": "Assamese"
    },
    {
      "code": "bn",
      "name": "Bengali"
    },
    {
      "code": "dv",
      "name": "Devnagari"
    },
    {
      "code": "gu",
      "name": "Gujrati"
    },
    {
      "code": "kn",
      "name": "Kannada"
    },
    {
      "code": "ml",
      "name": "Malayalam"
    },
    {
      "code": "or",
      "name": "Oriya"
    },
    {
      "code": "pa",
      "name": "Gurmukhi"
    },
    {
      "code": "ro",
      "name": "Roman"
    },
    {
      "code": "ta",
      "name": "Tamil"
    },
    {
      "code": "te",
      "name": "Telgu"
    }
  ],
  "availableCommentaries": [
    {
      "id": 1,
      "commentator": "Swami Sivananda",
      "language": "english",
      "content": "<br><br>11.1 মদনুগ্রহায for the sake of blessing me? পরমম্ the highest? গুহ্যম্ the secret? অধ্যাত্মসংজ্ঞিতম্ called Adhyatma? যত্ which? ত্বযা by Thee? উক্তম্ spoken? বচঃ word? তেন by that? মোহঃ delusion? অযম্ this? বিগতঃ gone? মম my.Commentary: After hearing the glories of the Lord? Arjuna has an intense longing to have the wonderful vision of the Cosmic Form with his own eyes. His bewilderment and delusion have now vanished.Adhyatma: That which treats of the discrimination between the Self and the not-Self; metaphysics.I was worried about the sin involved in killing my relations and preceptors. I had the ideas? 'I am the agent in killing them; they are to be killed by me'.This delusion has vanished now after receiving Thy most profound and valuable instructions. Thou hast dispelled this delusion of ignorance from me.The vision of the Cosmic Form is not the ultimate goal. If that were so? the Gita would have ended with this chapter. The vision of the Cosmic Form is also one more in a series of graded experiences. It is a terrible experience too. That is the reason why Arjuna said to the Lord? stammering with fear: \"What an awful form Thou hast! I have seen that which none hath seen before. My heart is glad? yet faileth me on account of fear. Show me? O God? Thine other form again. O God of gods? support of all the worlds? let me see Thy form with the diadem? and with the mace and discus in Thy hands. Again I wish to see Thee as before; assume Thy four-armed form? O Lord of thousand arms and of forms innumerable.\"Arjuna heard the Lord's statement? viz.? \"Having pervaded this whole universe with one fragment of Myself? I remain.\" This induced him to have the vision of the Lord's Cosmic Form. He says? \"O Lord of compassion? Thou hast taught me the spiritual wisdom which can hardly be found in the Vedas. Thou hast saved me. My delusion has disappeared. Thou hast disclosed to me the nature of the Supreme Self? the secrets of Nature and Thy divine glories. My greatest ambition at the present moment is that I should behold with my own eyes Thy entire Cosmic Form.\""
    },
    {
      "id": 2,
      "commentator": "Sri Neelkanth",
      "language": "sanskrit",
      "content": "৷৷11.1৷৷পূর্বস্মিন্নধ্যাযে যোগো বিভূতিশ্চ ব্যাখ্যেযত্বেন প্রতিজ্ঞাতৌ'এতাং বিভূতিং যোগং চ মম যো বেত্তি' ইতি৷'আত্মনো যোগং বিভূতিং চ জনার্দন৷ ভূযঃ কথয' ইতীতরেণ চ শ্রোতব্যত্বেন প্রার্থিতৌ৷ তত্র'অহমাত্মা গুডাকেশ সর্বভূতাশযস্থিতঃ' ইতি সংক্ষেপেণ যোগো ভগবতা সর্বভূতাধারত্বলক্ষণ উক্তঃ প্রাগ্বিভূতিকথনাত্৷ তদন্তে চ'বিষ্টভ্যাহমিদং কৃত্স্নমেকাংশেন স্থিতো জগত্' ইতি কুসূলেন ধান্যমিব মযেদং জগদ্বিষ্টব্ধমিত্যুক্ত্যা স এব স্মারিতস্তদেব ভগবতঃ সর্বভূতাধারত্বং সাক্ষাত্কর্তুকামোর্জুন উবাচ -- <b>মদনুগ্রহাযেতি৷</b> মযি অনুগ্রহোনুকম্পা তদর্থং মদনুগ্রহায৷ পরমং সদ্যঃ শোকমোহনিবর্তকত্বেনোত্কৃষ্টং গুহ্যং গোপ্যং অধ্যাত্মসংজ্ঞিতমাত্মানাত্মবিবেকার্থং শাস্ত্রমধ্যাত্মং তত্সংজ্ঞিতং যত্ত্বযা বচঃ'অশোচ্যানন্বশোচঃ' ইত্যাদিনা ষষ্ঠাধ্যাযপর্যন্তং ত্বংপদার্থশুদ্ধিপ্রধানং'নাযং হন্তি ন হন্যতে' ইত্যাত্মনোকর্তৃত্বাভোক্তৃত্বপ্রতিপাদকং তেন মম মোহোবিবেকোযং বিশেষেণ গতো নষ্টঃ৷ অত্র প্রথমে পাদেক্ষরাধিক্যমার্ষম্৷"
    },
    {
      "id": 3,
      "commentator": "Sri Jayatritha",
      "language": "sanskrit",
      "content": "৷৷11.1৷৷এতদধ্যাযপ্রতিপাদ্যমর্থমাহ -- <b>যথে</b>তি৷ দশমান্তে [42]'বিষ্টভ্যাহমিদং কৃত্স্নমেকাংশেন স্থিতো জগত্' ইতি ব্যাপ্তোপাসনং সঙ্ক্ষেপেণোক্তম্৷ ন চ সঙ্ক্ষেপোক্তস্য ধ্যানং শক্যম্? বুদ্ধাবনারোহাত্৷ অতো যথাভূতে ব্যাপ্তরূপে বিস্তরেণ শ্রুতে ধ্যানং শক্যং ভবতি? তথাভূতস্বরূপস্থিতিরর্জুনায প্রদর্শিতস্যানুবাদেন অনেনৈকাদশেনাধ্যাযেনোচ্যতে৷ স্বরূপগ্রহণেন বিশ্বরূপস্য মাযাদিনা তদৈব নির্মায বিসৃষ্টত্বং নিবারযতি৷"
    },
    {
      "id": 4,
      "commentator": "Sri Sridhara Swami",
      "language": "sanskrit",
      "content": "৷৷11.1৷৷<b> </b>বিভূতিবৈভবং প্রোচ্য কৃপযা পরযা হরিঃ৷ দিদৃক্ষোরর্জুনস্যাথ বিশ্বরূপমদর্শযত্৷৷1৷৷<br><br>পূর্বাধ্যাযান্তে'বিষ্টভ্যাহমিদং কৃত্স্নমেকাংশেন স্থিতো জগত্' ইতি বিশ্বাত্মকং পারমেশ্বরং রূপমুপক্ষিপ্তং তদ্দিদৃক্ষুঃ পূর্বোক্তমভিনন্দন্নর্জুন উবাচ<b> -- মদনুগ্রহাযেতি চতুর্ভিঃ৷</b> মমানুগ্রহায শোকনিবৃত্তযে পরমং পরমার্থনিষ্ঠং গুহ্যং গোপ্যমপ্যধ্যাত্মমিতিসংজ্ঞিতমাত্মানাত্মবিবেকবিষযং যত্ত্বযোক্তং বচঃ'অশোচ্যানন্বশোচস্ত্বম্' ইত্যাদি ষষ্ঠাধ্যাযপর্যন্তং যদ্বাক্যং তেন মমাযং মোহোহং হন্তা এতে হন্যন্ত ইত্যাদিলক্ষণো ভ্রমো বিগতো বিনষ্টঃ? আত্মনঃ কর্তৃত্বাদ্যভাবোক্তেঃ৷"
    },
    {
      "id": 5,
      "commentator": "Sri Madhusudan Saraswati",
      "language": "sanskrit",
      "content": "৷৷11.1৷৷<br><br>ন নেত্রাকৃতির্যত্র যস্যা ন চান্তো ন চাদিশ্চ তৈরন্যতা নো বিভূতেঃ৷<br><br>মমাভেদতা যেন দত্তাব্যবাযা গুরুং কাশিরাজং ভজেজং স্বরাজম্৷৷পূর্বাধ্যাযে নানাবিভূতীরুক্ত্বা'বিষ্টভ্যাহমিদং কৃত্স্নমেকাংশেন স্থিতো জগত্' ইতি বিশ্বাত্মকং পারমেশ্বরং রূপং ভগবতান্তেভিহিতং শ্রুত্বা পরমোত্কণ্ঠিতস্তত্সাক্ষাত্কর্তুমিচ্ছন্পূর্বোক্তমভিনন্দন্নর্জুন উবাচ -- 'মদনুগ্রহাযেতি'৷ মমানুগ্রহায শোকনিবৃত্ত্যুপকারায পরমং নিরতিশযপুরুষার্থপর্যবসাযি গুহ্যং গোপ্যং যস্মৈকস্মৈচিদ্বক্তুমনর্হমপি অধ্যাত্মসংজ্ঞিতং অধ্যাত্মমিতি শব্দিতমাত্মানাত্মবিবেকবিষযমশোচ্যানন্বশোচস্ত্বমিত্যাদিষষ্ঠাধ্যাযপর্যন্তং ত্বংপদার্থপ্রধানং যত্ত্বযা পরমকারুণিকেন সর্বজ্ঞেনোক্তং বচো বাক্যং তেন বাক্যেনাহমেষাং হন্তা মযৈতে হন্যন্ত ইত্যাদিবিবিধবিপর্যাসলক্ষণো মোহোযমনুভবসাক্ষিকো বিগতো বিনষ্টো মম৷ তত্রাসকৃদাত্মনঃ সর্ববিক্রিযাশূন্যত্বোক্তেঃ৷"
    },
    {
      "id": 6,
      "commentator": "Sri Vallabhacharya",
      "language": "sanskrit",
      "content": "৷৷11.1৷৷অথাতোষ্টভিরধ্যাযৈর্গুণৈরাশ্রযধর্মতঃ৷ পুষ্ট্যাত্মনা ভগবতা মোচিতঃ স ইতীর্যতে৷৷1৷৷<br><br>স্বনিগমবচসা মহিমজ্ঞানে ভক্ত্যা স্বধর্মমর্যাদা৷ কুণ্ডলাবৃতমুখভগবত্সমাশ্রযেণৈব ধর্মতঃ পুষ্টিঃ৷৷2৷৷<br><br>মর্যাদাবচনে পুষ্টিঃ স্বকার্যার্থপ্রদর্শনে৷ ইতি মর্যাদযা মিশ্রং পুষ্টিরূপং প্রদর্শ্যতে৷৷3৷৷পূর্বাধ্যাযান্তে পরমাসাধারণযোগঃ বিভূতেরক্ষরৈশ্বর্যস্য স্বস্য বিষ্টভ্যাহমিতি শ্লোকে যোগাখ্যমৈশ্বর্যমুদীরিতং তদ্বিশিষ্টরূপং দিদৃক্ষুঃ পূর্বোক্তমভিনন্দযন্নর্জুন উবাচ মদনুগ্রহাযেতি চতুর্ভিঃ৷ গুহ্যমধ্যাত্মসংজ্ঞিতং'অহং সর্বস্য প্রভবঃ' [10৷8] ইতি স্বমাহাত্ম্যনিরূপকং মর্যাদারূপং যত্ত্বযোক্তং বচস্তেন মম গতো মোহঃ ঐশ্বর্যাজ্ঞানরূপঃ৷ মাহাত্ম্যনিরূপকং বাক্যমেব তে শ্রুতং? ন তু তথা স্বরূপং দৃষ্টং তবেতি ভাবঃ৷"
    },
    {
      "id": 7,
      "commentator": "Sri Vedantadeshikacharya Venkatanatha",
      "language": "sanskrit",
      "content": "<br><br>৷৷11.1৷৷বিশ্বরূপাধ্যাযভবতারযিতুং বিভূত্যধ্যাযার্থং সঙ্গৃহ্যাহ -- 'এবমিতি'৷'ভক্তিযোগনিষ্পত্তযে তদ্বিবৃদ্ধযে চেতি' প্রযোজনকথনেনানন্তরমর্জুনস্য দিদৃক্ষা ভক্তিবিবৃদ্ধ্যধীনেতি সূচিতম্৷'সকলেতরবিলক্ষণনেতি' সকলেতরবৈলক্ষণ্যরূপেণেত্যর্থঃ; যদ্বা সকলেতরস্বভাববিলক্ষণেনেত্যর্থঃ৷ এতেনানবধিকাতিশযত্বমুক্তং ভবতি৷'অনন্যসাধারণং স্বাভাবিকমনবধিকাতিশযম্' ইতি পূর্বোক্তস্যাত্র প্রাতিলোম্যেন প্রত্যভিজ্ঞানাত্'সকলেতরবিলক্ষণেন ভগবদসাধারণেনেত্যনযোর্যথেষ্টং' হেতুসাধ্যভাবেন অন্বযাত্সমাধিকরাহিত্যতাত্পর্যাচ্চ নানর্থক্যম্৷ শ্রুতার্থনিশ্চযাধীনভক্তিবিবৃদ্ধিফলভূতদিদৃক্ষামূলমুত্তরাধ্যাযোপোদ্ধাতরূপমর্জুনবাক্যমবতারযতি -- 'তমেতমিতি'৷ তং সর্বাতিশাযিনম্? এতং উক্তপ্রকারম্৷'ভগবত্সকাশাদিত্যনেন' নিশ্চযহেতুভূতমাপ্তত্বং সূচিতম্; নহ্যাচার্যান্তরসকাশাদুপশ্রবণে দিদৃক্ষাযাং সত্যামপি দর্শনপ্রার্থনং ঘটত ইতি চ ভাবঃ৷'এবমেতত্' ইত্যাদিশ্লোকার্থাভিপ্রাযেণাহ -- 'এবমেবেতি নিশ্চিত্যেতি'৷ ননু'এবমেতদ্যথাত্থ' ইতি পূর্বোক্তমভ্যুপগম্য'দ্রষ্টুমিচ্ছামি তে রূপমৈশ্বরম্' [11৷3] ইত্যর্থান্তরস্য রূপবিশেষস্য দিদৃক্ষাবচনমিব ভাতি; ততশ্চ কথং তথাভূতং ভগবন্তং সাক্ষাত্কর্তুকাম ইত্যুচ্যতে তত্রাহ -- 'তথৈবেতি'৷ শ্রুতপ্রকারেণেত্যর্থঃ৷ তদ্বিবৃণোতি -- 'সর্বাশ্চর্যেতি'৷'অহং সর্বস্য প্রভবঃ' [10৷8] ইত্যাদিনা'বিষ্টভ্যাহমিদং কৃত্স্নমেকাংশেন স্থিতো জগত্' [10৷42] ইত্যন্তেন প্রতিপাদিতো হ্যর্থোত্র বিগ্রহবিশেষানুবন্ধেন প্রত্যক্ষং প্রত্যভিজ্ঞাযত ইতি ভাবঃ৷ অত্র সাক্ষাত্কারং প্রার্থযিতুং'মদনুগ্রহায' ইত্যাদিভিস্ত্রিভিঃ শ্লোকৈঃ কৃতজ্ঞতামাস্তিক্যং ভক্তিমত্ত্বং চ দর্শযতি৷<br><br>তত্র প্রথমেন অধ্যাত্মশব্দাদিস্বারস্যাত্'ভবাপ্যযৌ' ইত্যাদেঃ সপ্তমাদ্যর্থস্য পৃথগ্বচনাচ্চাত্মতত্ত্বতদবলোকনোপাযশ্রবণতত্ফলানুবাদঃ ক্রিযত ইত্যভিপ্রাযেণাহ -- 'দেহাত্মেতি'৷'মোহো বিগতঃ' ইত্যনন্তরমভিধানাত্ মচ্ছব্দেন মোহবিশিষ্টস্বরূপং বিবক্ষিতমিত্যভিপ্রাযেণ'মোহিতস্যেত্যন্তমুক্তম্'৷'মদনুগ্রহায' ইত্যনেন ন হ্যন্যত্তেনানবাপ্তমবাপ্তব্যমস্তীত্যভিপ্রেতমিত্যাহ'মামনুগ্রহৈকপ্রযোজনাযেতি'৷ যুদ্ধপ্রোত্সাহনমাত্রশঙ্কাপ্যনেন নিরস্তা৷ পরমশব্দবিশেষিতগুহ্যশব্দেন'মৌনং চৈবাস্মি গুহ্যানাম্' [10৷38] ইত্যুক্তগুহ্যত্বপ্রতীতিব্যুদাসায রহস্যশব্দেন ব্যাখ্যা৷ গুহ্যতমভক্তিযোগশেষত্বাত্পরমত্ববিশেষণমিত্যাদৃত্য পরমশব্দপাঠেন সূচিতম্৷ আত্মনি প্রতিপাদকত্বেনাধিবসনাদ্বচসোধ্যাত্মত্বমিত্যভিপ্রেত্য'আত্মনি বক্তব্যমিত্যুক্তম্'৷ উপোদ্ধাতান্মধ্যমষট্কপ্রস্তাবশ্লোকার্থাচ্চাবচ্ছিদ্য জীবাত্মপ্রধানমংশমধ্যাত্মশব্দানূদিতমাহ -- 'ন ত্বেবাহমিতি'৷'অধ্যাত্মসংজ্ঞিতম্' ইত্যেতদনুসারাত্'অযম্' ইত্যপরোক্ষনির্দেশাভিপ্রেতমুক্তং'মমাত্মবিষয' ইতি৷'বিগতঃ' ইত্যনেন সোপসর্গেণ সবাসনং নিশ্শেষবিনাশো বিবক্ষিত ইতি প্রদর্শনায'সর্বশব্দঃ'৷'দূরতো নিরস্ত' ইতি সংস্কারস্যাপি তিরস্কারাদপুনরঙ্কুরং বিনষ্ট ইত্যর্থঃ৷<br><br>"
    },
    {
      "id": 8,
      "commentator": "Swami Tejomayananda",
      "language": "hindi",
      "content": "৷৷11.1৷৷ অর্জুন নে কহা -- মুঝ পর অনুগ্রহ করনে কে লিএ জো পরম গোপনীয? অধ্যাত্মবিষযক বচন (উপদেশ) আপকে দ্বারা কহা গযা? উসসে মেরা মোহ দূর হো গযা হৈ৷৷<br><br>"
    },
    {
      "id": 9,
      "commentator": "Sri Abhinavgupta",
      "language": "sanskrit",
      "content": "<br><br>৷৷11.1৷৷No commentary.<br><br>"
    },
    {
      "id": 10,
      "commentator": "Sri Ramanuja",
      "language": "sanskrit",
      "content": "৷৷11.1৷৷অর্জুন উবাচ -- দেহাত্মাভিমানরূপমোহেন মোহিতস্য মম অনুগ্রহৈকপ্রযোজনায <b>পরমং গুহ্যং </b>পরমং রহস্যম্ <b>অধ্যাত্মসংজ্ঞিতম্</b> আত্মনি বক্তব্যং বচঃ'ন ত্বেবাহং জাতু নাসম্' (গীতা 2৷12) ইত্যাদি'তস্মাদ্যোগী ভবার্জুন' (গীতা 6৷46) ইত্যেতদন্তং <b>যত্ ত্বযা উক্তম্? তেন অযং মম</b> আত্মবিষযো <b>মোহঃ</b> সর্বো <b>বিগতঃ </b>দূরতো নিরস্তঃ৷"
    },
    {
      "id": 11,
      "commentator": "Sri Harikrishnadas Goenka",
      "language": "hindi",
      "content": "৷৷11.1৷৷( পূর্বাধ্যাযমেং জো ) ভগবান্কী বিভূতিযোংকা বর্ণন কিযা গযা হৈ উসমেং ভগবান্সে কহে হুএ 'মৈং ইস সারে জগত্কো এক অংশসে ব্যাপ্ত করকে স্থিত হূঁ' ইন বচনোংকো সুনকর ঈশ্বরকা জো জগদাত্মক আদি স্বরূপ হৈ উসকা প্রত্যক্ষ দর্শন করনেকী ইচ্ছাসে অর্জুন বোলা --, মুঝপর অনুগ্রহ করনেকে লিযে আপনে জো পরম -- অত্যন্ত শ্রেষ্ঠ? গুহ্য -- গোপনীয? অধ্যাত্য নামক অর্থাত্ আত্মা-অনাত্মাকে বিবেচনবিষযক বাক্য কহে হৈং? উন আপকে বচনোংসে মেরা যহ মোহ নষ্ট হো গযা হৈ অর্থাত্ মেরী অবিবেক-বুদ্ধি নষ্ট হো গযী হৈ৷<br><br>,"
    },
    {
      "id": 12,
      "commentator": "Sri Madhavacharya",
      "language": "sanskrit",
      "content": "৷৷11.1৷৷ম্৷ যথা শ্রুতে ধ্যানং শক্যং তথা স্বরূপস্থিতিরনেনাধ্যাযেনোচ্যতে৷"
    },
    {
      "id": 13,
      "commentator": "Sri Dhanpati",
      "language": "sanskrit",
      "content": "৷৷11.1৷৷এবং বিভূতীর্নিরতিশযৈশ্বর্য চ শ্রুত্বা সাক্ষাত্কর্তুমিচ্ছন্নর্জুন উবাচ মদনুগ্রহার্থ পরমমুত্কৃষ্টং পরমপুরুষার্থসাধনত্বাত্ গোপ্যমধ্যাত্মসংক্ষিতং বজস্ত্বংপদার্থপ্রধানমশোচ্যানিত্যাদি যত্ত্বযোক্তং তেন মমাযং মোহোহংমমেতিপ্রত্যযজনকঃ কর্তৃত্বাদিহহিতাত্মস্বরুপাবরকো বিগতো বিশেষেণ নিবৃত্তঃ৷"
    },
    {
      "id": 14,
      "commentator": "Swami Ramsukhdas",
      "language": "hindi",
      "content": "৷৷11.1৷৷&nbsp;<b><i>ব্যাখ্যা -- </i></b>&nbsp; মদনুগ্রহায -- <b> মেরা ভজন করনেবালোংপর কৃপা করকে মৈং স্বযং উনকে অজ্ঞানজন্য অন্ধকারকা নাশ কর দেতা হূঁ (গীতা 10৷ 11)</b> -- যহ বাত ভগবান্নে কেবল কৃপা-পরবশ হোকর কহী৷ ইস বাতকা অর্জুনপর বড়া প্রভাব প়ড়া? জিসসে অর্জুন ভগবান্কী স্তুতি করনে লগে (10৷ 12 -- 15)৷ ঐসী স্তুতি উন্হোংনে পহলে গীতামেং কহীং নহীং কী৷ উসীকা লক্ষ্য করকে অর্জুন যহাঁ কহতে হৈং কি কেবল মেরেপর কৃপা করনেকে লিযে হী আপনে ঐসী বাত কহী হৈ <b>(টিপ্পণী প<sub>0</sub> 573.2)</b>৷ <b>পরমং গুহ্যম্ -- </b> অপনী প্রধান-প্রধান বিভূতিযোংকো কহনেকে বাদ ভগবান্নে দসবেং অধ্যাযকে অন্তমেং অপনী ওরসে কহা কি মৈং অপনে কিসী অংশসে সম্পূর্ণ জগত্কো? অনন্ত-কোটি ব্রহ্মাণ্ডোংকো ব্যাপ্ত করকে স্থিত হূঁ (10৷ 42) অর্থাত্ ভগবান্নে খুদ অপনা পরিচয দিযা কি মৈং কৈসা হূঁ৷ ইসী বাতকো অর্জুন পরম গোপনীয মানতে হৈং<br><br><b>অধ্যাত্মসংজ্ঞিতম্ -- </b> দসবেং অধ্যাযকে সাতবেং শ্লোকমেং ভগবান্নে কহা থা কি জো মেরী বিভূতি ঔর যোগকো তত্ত্বসে জানতা হৈ অর্থাত্ সম্পূর্ণ বিভূতিযোংকে মূলমেং ভগবান্ হী হৈং ঔর সম্পূর্ণ বিভূতিযাঁ ভগবান্কী সামর্থ্যসে হী প্রকট হোতী হৈং তথা অন্তমেং ভগবান্মেং হী লীন হো জাতী হৈং -- ঐসা তত্ত্বসে জানতা হৈ? বহ অবিচল ভক্তিযোগসে যুক্ত হো জাতা হৈ৷ ইসী বাতকো অর্জুন অধ্যাত্মসংজ্ঞিত মান রহে হৈং <b>(টিপ্পণী প<sub>0</sub> 573.3)</b>৷,<b>যত্ত্বযোক্তং বচস্তেন মোহোযং বিগতো মম -- </b> সম্পূর্ণ জগত্ ভগবান্কে কিসী এক অংশমেং হৈ -- ইস বাতপর পহলে অর্জুনকী দৃষ্টি নহীং থী ঔর বে স্বযং ইস বাতকো জানতে ভী নহীং থে? যহী উনকা মোহ থা৷ পরন্তু জব ভগবান্নে কহা কি সম্পূর্ণ জগত্কো অপনে এক অংশমেং ব্যাপ্ত করকে মৈং তেরে সামনে বৈঠা হূঁ? তব অর্জুনকী ইস তরফ দৃষ্টি গযী কি ভগবান্ কিতনে বিলক্ষণ হৈং! উনকে কিসী এক অংশমেং অনন্ত সৃষ্টিযাঁ উত্পন্ন হোতী হৈং? উসমেং স্থিত রহতী হৈং ঔর উসীমেং লীন হো জাতী হৈং? ঔর বে বৈসে-কে-বৈসে রহতে হৈং! ইস মোহকে নষ্ট হোতে হী অর্জুনকো যহ খযাল আযা কি পহলে জো মৈং ইস বাতকো নহীং জানতা থা? বহ মেরা মোহ হী থা <b>(টিপ্পণী প<sub>0</sub> 574)</b>৷ ইসলিযে অর্জুন যহাঁ অপনী দৃষ্টিসে কহতে হৈং কি ভগবন্! মেরা যহ মোহ সর্বথা চলা গযা হৈ৷ পরন্তু ঐসা কহনেপর ভী ভগবান্নে ইসকো (অর্জুনকে মোহনাশকো) স্বীকার নহীং কিযা; ক্যোংকি আগে উনচাসবেং শ্লোকমেং ভগবান্নে অর্জুনসে কহা হৈ কি তেরেকো ব্যথা ঔর মূঢভাব (মোহ) নহীং হোনা চাহিযে -- <b>মা তে ব্যথা মা চ বিমূঢভাবঃ৷<br><br>&nbsp;<b><i>সম্বন্ধ -- </i></b>&nbsp; মোহ কৈসে নষ্ট হো গযা -- ইসীকো আগেকে শ্লোকমেং বিস্তারসে কহতে হৈং৷</b>"
    },
    {
      "id": 15,
      "commentator": "Sri Anandgiri",
      "language": "sanskrit",
      "content": "৷৷11.1৷৷তেন তেনাত্মনা ভগবদনুসংধানার্থমুক্তা বিভূতীরনুবদতি -- <b>ভগবত ইতি৷ </b>পরস্য সোপাধিকং নিরুপাধিকং চ চিদ্রূপং ধ্যেযত্বেন জ্ঞেযত্বেন চোক্তমিত্যর্থঃ৷ সোপাধিকমৈশ্বরং রূপমশেষজগদাত্মকং বিশ্বরূপাখ্যমধিকৃত্যাধ্যাযন্তরমবতারযন্ননন্তরপ্রশ্নোপযোগিত্বেন বৃত্তং কীর্তযতি -- <b>তত্র চেতি৷</b> যদেতদশেষপ্রপঞ্চাত্মকমখিলস্যৈতস্য জগতঃ কারণং সর্বজ্ঞং সর্বৈশ্বর্যবদ্রূপমুক্তং তদিদং শ্রুত্বা তস্য সাক্ষাত্কারং যিযাচিষুরাদৌ পৃষ্টবানিত্যাহ -- <b>শ্রুত্বেতি৷</b> মযি করুণাং নিমিত্তীকৃত্যোপকারোনুগ্রহস্তদর্থমিতি বচসো বিশেষণম্৷ নিরতিশযত্বং পরমপুরুষার্থসাধনত্বম্৷ অশোচ্যানিত্যাদিত্বংপদার্থপ্রধানং বাক্যম্৷ মোহস্যাযমিত্যাত্মসাক্ষিকত্বং দর্শযতি৷ অবিবেকবুদ্ধিরজ্ঞানবিপর্যাসাত্মিকা৷"
    },
    {
      "id": 16,
      "commentator": "Sri Shankaracharya",
      "language": "sanskrit",
      "content": "৷৷11.1৷৷ --,<b>মদনুগ্রহায</b> মমানুগ্রহার্থং <b>পরমং</b> নিরতিশযং <b>গুহ্যং</b> গোপ্যম্ <b>অধ্যাত্মসংজ্ঞিতম্</b> আত্মানাত্মবিবেকবিষযং <b>যত্ ত্বযা উক্তং বচঃ</b> বাক্যং <b>তেন</b> তে বচসা<b> মোহঃ অযং বিগতঃ মম?</b> অবিবেকবুদ্ধিঃ অপগতা ইত্যর্থঃ৷৷কিঞ্চ --,"
    },
    {
      "id": 17,
      "commentator": "Swami Chinmayananda",
      "language": "hindi",
      "content": "৷৷11.1৷৷ পূর্ব অধ্যায মেং বর্ণিত ভগবান্ কী বিভূতিযোং কো জানতে সে হুএ অপনে পরম সন্তোষ কো? অর্জুন ইস প্রারম্ভিক শ্লোক মেং ব্যক্ত করতা হৈ৷ অপনে শিষ্য পর কেবল অনুগ্রহ করনে ঔর উসে মোহদশা সে বাহর নিকালনে কে লিএ ভগবান্ নে জো ইতনা অধিক পরিশ্রম কিযা? অর্জুন উসকী ভী প্রশংসা করতা হৈ৷ অনেকতা মেং একতা কা দর্শন করনে কা অর্থ সংসার কে দু:খ সে সুরক্ষিত রহনে কে লিএ রোগ নিরোধক টীকা লগবানা হৈ৷ অর্জুন কী ইস স্বীকারোক্তি সে কি? 'মেরা মোহ দূর হো গযা হৈ'? ব্যাসজী? এক উত্তম বিদ্যার্থী পর পড়নে বালে পূর্ব অধ্যায কে প্রভাব কো বড়ী সুন্দরতা সে হমারে ধ্যান মেং লাতে হৈং৷মোহ নিবৃত্তি? সত্য কে জ্ঞান কা এক পক্ষ হৈ? ন কি বহ অপনে আপ মেং জ্ঞান কী প্রাপ্তি৷ অর্জুন অজ্ঞান কে কারণ নামরূপময ইস সৃষ্টি মেং অপনা অলগ ঔর স্বতন্ত্র অস্তিত্ব অনুভব কর রহা থা৷ বহ অব ইস ভেদ কে মোহ সে মুক্ত হো চুকা থা৷ উসে বহ দৃষ্টি মিল গযী? জিসকে দ্বারা বহ ইস ভেদাত্মক দৃশ্য জগত্ মেং হী ব্যাপ্ত এক সত্তা কো দেখ পানে মেং সমর্থ হো জাতা হৈ৷ পরন্তু ফির ভী উসনে 'অনেকতা মেং একতা' কা প্রাত্যক্ষিক দর্শন নহীং কিযা থা৷ যদ্যপি সিদ্ধান্তত: উসে ইস একত্ব কা জ্ঞান স্বীকার্য থা৷রাজপুত্র অর্জুন যহ ভলী-ভাংতি জানতা হৈ কি শ্রীকৃষ্ণ নে বিভূতিযোগ কা ইতনা বিস্তৃত বর্ণন কেবল উসকে ঊপর অনুগ্রহ করনে কে লিএ হী কিযা থা৷ যহ হমেং ইস বাত কা স্মরণ করাতা হৈ কি কিস প্রকার ভগবান্ অপনে ভক্তোং কে হৃদয মেং স্থিত উনকে অজ্ঞানজনিত অংধকার কো নষ্ট কর দেতে হৈং৷যে অধ্যাত্মবিষযক বচন ক্যা থে অর্জুন কহতা হৈ :"
    },
    {
      "id": 18,
      "commentator": "Sri Purushottamji",
      "language": "sanskrit",
      "content": "<br><br>৷৷11.1৷৷কৃষ্ণাত্মত্বং হি জগতো বিভূতিকথনান্নরঃ৷ অবগত্য চ তদ্রূপং দ্রষ্টুং হরিমথাব্রবীত্৷৷1৷৷<br><br>পূর্বাধ্যাযান্তে'বিষ্টম্যাহং' [10৷42] ইত্যনেন স্বক্রীডাত্মকত্বেন বিশ্বস্য স্বাত্মকত্বং প্রতিপাদিতম্? তদ্রূপদর্শনেচ্ছুরর্জুনো ভগবন্তং বিজ্ঞাপযতি -- 'মদনুগ্রহাযেতি চতুর্ভিঃ'৷ মদনুগ্রহায মম স্বীযত্বেন গ্রহণায পরমং পরঃ পুরুষোত্তমো মীযতে অনুমীযতে যস্মাত্তাদৃশম্৷ অতএব গুহ্যং সর্বেষামনাখ্যেযম্৷ অধ্যাত্মসংজ্ঞিতং আত্মানাত্মবিবেকবিষযত্বেন সর্বাত্মরূপং যত্ ত্বযা বচো'বিষ্টভ্যাহং' ইত্যুক্তং? তেন মমাযং রূপে মোহো বিশেষেণ গতো নষ্ট ইত্যর্থঃ৷<br><br>"
    }
  ],
  "chapters": [
    {
      "chapterNo": 1,
      "name": "ARJUN-VISHAD",
      "landCode": null,
      "headline": "LAMENTING THE CONSEQUENCE OF WAR",
      "content": "In this chapter, the stage is set for the conversation between Lord Krishna & Arjuna in the battlefield of Kurukshetra in about c. 3102 B.C.",
      "sutras": [
        {
          "id": 1438,
          "chapterNo": 1,
          "chapterName": null,
          "sutraNo": 1,
          "content": "dhṛtarāṣṭra uvāca<br><br>dharmakṣētrē kurukṣētrē samavētā yuyutsavaḥ.<br><br>māmakāḥ pāṇḍavāścaiva kimakurvata sañjaya৷৷1.1৷৷<br><br>",
          "commentaries": null
        },
        {
          "id": 1597,
          "chapterNo": 1,
          "chapterName": null,
          "sutraNo": 2,
          "content": "sañjaya uvāca<br><br>dṛṣṭvā tu pāṇḍavānīkaṅ vyūḍhaṅ duryōdhanastadā.<br><br>ācāryamupasaṅgamya rājā vacanamabravīt৷৷1.2৷৷<br><br>",
          "commentaries": null
        },
        {
          "id": 1797,
          "chapterNo": 1,
          "chapterName": null,
          "sutraNo": 3,
          "content": "paśyaitāṅ pāṇḍuputrāṇāmācārya mahatīṅ camūm.<br><br>vyūḍhāṅ drupadaputrēṇa tava śiṣyēṇa dhīmatā৷৷1.3৷৷<br><br>",
          "commentaries": null
        },
        {
          "id": 1990,
          "chapterNo": 1,
          "chapterName": null,
          "sutraNo": 4,
          "content": "atra śūrā mahēṣvāsā bhīmārjunasamā yudhi.<br><br>yuyudhānō virāṭaśca drupadaśca mahārathaḥ৷৷1.4৷৷<br><br>",
          "commentaries": null
        },
        {
          "id": 2182,
          "chapterNo": 1,
          "chapterName": null,
          "sutraNo": 5,
          "content": "dhṛṣṭakētuścēkitānaḥ kāśirājaśca vīryavān.<br><br>purujitkuntibhōjaśca śaibyaśca narapuṅgavaḥ৷৷1.5৷৷<br><br>",
          "commentaries": null
        },
        {
          "id": 2375,
          "chapterNo": 1,
          "chapterName": null,
          "sutraNo": 6,
          "content": "yudhāmanyuśca vikrānta uttamaujāśca vīryavān.<br><br>saubhadrō draupadēyāśca sarva ēva mahārathāḥ৷৷1.6৷৷<br><br>",
          "commentaries": null
        },
        {
          "id": 2572,
          "chapterNo": 1,
          "chapterName": null,
          "sutraNo": 7,
          "content": "asmākaṅ tu viśiṣṭā yē tānnibōdha dvijōttama.<br><br>nāyakā mama sainyasya saṅjñārthaṅ tānbravīmi tē৷৷1.7৷৷<br><br>",
          "commentaries": null
        },
        {
          "id": 2765,
          "chapterNo": 1,
          "chapterName": null,
          "sutraNo": 8,
          "content": "bhavānbhīṣmaśca karṇaśca kṛpaśca samitiñjayaḥ.<br><br>aśvatthātmā vikarṇaśca saumadattistathaiva ca৷৷1.8৷৷<br><br>",
          "commentaries": null
        },
        {
          "id": 2955,
          "chapterNo": 1,
          "chapterName": null,
          "sutraNo": 9,
          "content": "anyē ca bahavaḥ śūrā madarthē tyaktajīvitāḥ.<br><br>nānāśastrapraharaṇāḥ sarvē yuddhaviśāradāḥ৷৷1.9৷৷<br><br>",
          "commentaries": null
        },
        {
          "id": 3149,
          "chapterNo": 1,
          "chapterName": null,
          "sutraNo": 10,
          "content": "aparyāptaṅ tadasmākaṅ balaṅ bhīṣmābhirakṣitam.<br><br>paryāptaṅ tvidamētēṣāṅ balaṅ bhīmābhirakṣitam৷৷1.10৷৷<br><br>",
          "commentaries": null
        }
      ]
    },
    {
      "chapterNo": 2,
      "name": "SANKHYA-YOG",
      "landCode": null,
      "headline": "THE ETERNAL REALITY OF THE SOULS' IMMORTALITY",
      "content": "In this chapter, Arjuna accepts the position of a disciple of Lord Krishna and requests him to instruct on how to dispel his grief.\nThis chapter also summarizes the contents of the Gita.",
      "sutras": []
    },
    {
      "chapterNo": 3,
      "name": "KARMA-YOG",
      "landCode": null,
      "headline": "THE ETERNAL DUTIES OF HUMAN BEINGS",
      "content": "In this chapter, Lord Krishna delivers a stern talk to Arjuna about the duties every member of the society needs to carry out.",
      "sutras": []
    },
    {
      "chapterNo": 4,
      "name": "JNANA-YOG",
      "landCode": null,
      "headline": "APPROACHING THE SUPREME TRUTH",
      "content": "In this chapter, Lord Krishna reveals how spiritual knowledge can be received and the paths of action and wisdom to be taken.",
      "sutras": []
    },
    {
      "chapterNo": 5,
      "name": "KARMASANYASAYOG",
      "landCode": null,
      "headline": "ACTION AND RENUNCIATION",
      "content": "In this chapter, Lord Krishna explains the concepts of action with detachment and renunciation in actions and how both are a means to the same goal of salvation.",
      "sutras": []
    },
    {
      "chapterNo": 6,
      "name": "ATMASANYAMAYOG",
      "landCode": null,
      "headline": "THE SCIENCE OF SELF-REALIZATION",
      "content": "In this chapter, Lord Krishna talks about 'astanga yoga,' and how to practice it so one may gain mastery of the mind reveal their spiritual nature.",
      "sutras": []
    },
    {
      "chapterNo": 7,
      "name": "VIJNANAYOG",
      "landCode": null,
      "headline": "KNOWLEDGE OF THE SUPREME TRUTH",
      "content": "In this chapter, Lord Krishna tells us about the absolute reality, why it is difficult to overcome Maya and the four types of people that are attracted to and opposed to divinity.",
      "sutras": []
    },
    {
      "chapterNo": 8,
      "name": "AKSHARAPARABRAHMAYOG",
      "landCode": null,
      "headline": "ATTAINMENT OF SALVATION",
      "content": "In this chapter, Lord Krishna explains the various ways of renouncing the material world, the destination to which each leads to and the rewards they receive.",
      "sutras": []
    },
    {
      "chapterNo": 9,
      "name": "RAJAVIDYARAJAGUHYAYOG",
      "landCode": null,
      "headline": "CONFIDENTIAL KNOWLEDGE OF THE SUPREME TRUTH",
      "content": "In this Chapter, Lord Krishna talks us how the our material existence is created, prevaded, maintained and destroyed by divine powers, the sovereign science and secret.",
      "sutras": []
    },
    {
      "chapterNo": 10,
      "name": "VIBHUTI YOG",
      "landCode": null,
      "headline": "THE INFINITE GLORIES OF THE SUPREME TRUTH",
      "content": "In this Chapter, Lord Krishna reveals his manifestations as Arjuna prays to him to describe more of his 'opulences' and Krishna explains the most prominent ones.",
      "sutras": []
    },
    {
      "chapterNo": 11,
      "name": "VISWARUPDARSANAM",
      "landCode": null,
      "headline": "THE VISION OF THE UNIVERSAL FORM",
      "content": "In this Chapter, Lord Krishna grants Arjuna's wish and reveal His universal form - thus showing him His entire existence.",
      "sutras": []
    },
    {
      "chapterNo": 12,
      "name": "BHAKITYOG",
      "landCode": null,
      "headline": "THE PATH OF DEVOTION",
      "content": "In this Chapter, Lord Krishna extols the glory of true devotion to God and explains the different forms of spiritual disciplines.",
      "sutras": []
    },
    {
      "chapterNo": 13,
      "name": "KSHETRAKSHETRAJNAVIBHAGAYOGO",
      "landCode": null,
      "headline": "THE INDIVIDUAL AND ULTIMATE CONSCIOUSNESS",
      "content": "In this Chapter, Lord Krishna shows us the difference between the physical body and the immortal soul - the transitory and the perishable vis-a-vis the immutable and the eternal.",
      "sutras": []
    },
    {
      "chapterNo": 14,
      "name": "GUNATRAYAVIBHAGAYOG",
      "landCode": null,
      "headline": "HE THREE QUALITIES OF MATERIAL NATURE",
      "content": "In this Chapter, Lord Krishna advises Arjuna to relinquish ignorance and passion and how everyone can adopt the path of pure goodness until they acquire the ability to transcend them.",
      "sutras": []
    },
    {
      "chapterNo": 15,
      "name": "PURUSHOTTAMAPRAPTIYOGO",
      "landCode": null,
      "headline": "REALIZATION OF THE SUPREME TRUTH",
      "content": "In this Chapter, Lord Krishna reveals the transcendental characteristics of the omnipotent, omniscient and omnipresent and explains the purpose and value of knowing and realizing God.",
      "sutras": []
    },
    {
      "chapterNo": 16,
      "name": "DAIVASARASAUPADWIBHAGAYOG",
      "landCode": null,
      "headline": "THE DIVINE AND THE EVIL NATURES DEFINED",
      "content": "In this Chapter, Lord Krishna explains in detail the divine properties, conduct and actions which are righteous in nature and conducive to divinity while delineating the evil and ill conducts.",
      "sutras": []
    },
    {
      "chapterNo": 17,
      "name": "SRADDHATRAYAVIBHAGAYOG",
      "landCode": null,
      "headline": "THE THREE TYPES OF MATERIAL EXISTENCE",
      "content": "In this Chapter, Lord Krishna tells us about the three divisions of faith and how these different qualities  determine that character of human beings and their consciousness in this world.",
      "sutras": []
    },
    {
      "chapterNo": 18,
      "name": "MOKSHASANYASAYOG",
      "landCode": null,
      "headline": "ULTIMATE REVELATIONS OF THE SUPREME TRUTH",
      "content": "In this Chapter, Lord Krsishna summarizes the takeaways from the previous chapters and describes the attainment of salvation by the paths of karma and jnana yoga as Arjuna learns to tell nectar from poison and returns to war.",
      "sutras": []
    }
  ]
}